{"paragraph": [{"name": "Общие положения", "context": [{"number": "1.", "text": "Коммерческий агент относится к категории технических исполнителей."}, {"number": "2.", "text": "На должность коммерческого агента назначается лицо, имеющее среднее профессиональное образование и специальная подготовка по установленной программе без предъявления требований к стажу работы."}, {"number": "3.", "text": "Назначение на должность коммерческого агента и освобождение от нее производится приказом директора предприятия."}, {"number": "4.", "text": "Коммерческий агент должен знать"}, {"number": "4.1.", "text": "Нормативные правовые акты, положения, инструкции, другие руководящие материалы и документы, касающиеся ведения бизнеса."}, {"number": "4.2.", "text": "Основы рыночной экономики."}, {"number": "4.3.", "text": "Методы установления деловых контактов."}, {"number": "4.4.", "text": "Порядок оформления документов, связанных с куплей-продажей товаров и заключением договоров, соглашений и контрактов на оказание услуг."}, {"number": "4.5.", "text": "Основы трудового, финансового хозяйственного  и налогового законодательства."}, {"number": "4.6.", "text": "Действующие формы учета и отчетности."}, {"number": "4.7.", "text": "Организацию погрузочно-разгрузочных работ."}, {"number": "4.8.", "text": "Условия хранения и транспортировки товаров."}, {"number": "4.9.", "text": "Правила внутреннего трудового распорядка."}, {"number": "4.10.", "text": "Правила и нормы охраны труда."}, {"number": "5.", "text": "Коммерческий агент подчиняется непосредственно "}, {"number": "6.", "text": "На время отсутствия коммерческого агента (отпуск, болезнь, пр.) его обязанности исполняет лицо, назначенное в установленном порядке. Данное лицо приобретает соответствующие права и несет ответственность за надлежащее их исполнение."}], "profession": "Коммерческий агент", "appointed": "директора предприятия"}, {"name": "Должностные обязанности", "context": [{"number": "1.", "text": "Участвует в работе по установлению необходимых деловых контактов между покупателями и продавцами товаров, включая техническую и другую продукцию (оборудование, сырье, полуфабрикаты и др.), а также оказанию различных коммерческих услуг."}, {"number": "2.", "text": "Содействует покупке и продаже партий товаров (оптом), а также театральной, музыкальной и других видов творческой продукции (постановка представлений, выступление артистов, спортсменов, издание книг, запись музыкальных произведений и др.)."}, {"number": "3.", "text": "Обеспечивает надлежащее оформление заключаемых договоров и контрактов, других необходимых документов, в том числе страховых  и экспортных лицензий."}, {"number": "4.", "text": "Выполняет необходимую техническую работу при заключении соглашений, договоров и контрактов, размещении рекламы в средствах массовой информации."}, {"number": "5.", "text": "Организует предоставление транспортных средств и обеспечение выполнения других условий, предусмотренных заключенными соглашениями, договорами и контрактами, оказывает помощь в доставке товаров."}], "profession": "Коммерческий агент", "appointed": "директора предприятия"}, {"name": "Права", "context": [{"number": "1.", "text": "Знакомиться с проектами решений руководства предприятия, касающихся его деятельности."}, {"number": "2.", "text": "Запрашивать лично или по поручению непосредственного руководителя от руководителей подразделений предприятия и специалистов информацию и документы, необходимые для выполнения его должностных обязанностей."}, {"number": "3.", "text": "Вносить на рассмотрение руководства предложения по совершенствованию работы, связанной с предусмотренными настоящей инструкцией обязанностями."}, {"number": "4.", "text": "В пределах своей компетенции сообщать своему непосредственному руководителю о всех выявленных в процессе своей деятельности недостатках и вносить предложения по их устранению."}, {"number": "5.", "text": "Требовать от руководства предприятия оказания содействия в исполнении им его должностных обязанностей и прав."}], "profession": "Коммерческий агент", "appointed": "директора предприятия"}, {"name": "Ответственность", "context": [{"number": "1.", "text": "За ненадлежащее исполнение или неисполнение своих должностных обязанностей, предусмотренных настоящей должностной инструкцией - в пределах, определенных действующим трудовым законодательством Российской Федерации."}, {"number": "2.", "text": "За правонарушения, совершенные в процессе осуществления своей деятельности - в пределах, определенных действующим административным, уголовным и гражданским законодательством Российской Федерации."}, {"number": "3.", "text": "За причинение материального ущерба - в пределах, определенных действующим трудовым и гражданским законодательством Российской Федерации."}], "profession": "Коммерческий агент", "appointed": "директора предприятия"}]}